
/* Class = "IBUINavigationItem"; title = "Ajouter Checkin"; ObjectID = "5"; */
"5.title" = "Ajouter Checkin";

/* Class = "IBUIBarButtonItem"; title = "Envoyer"; ObjectID = "7"; */
"7.title" = "Envoyer";
